export const women = ["Блузки и рубашки", "Брюки", "Верхняя одежда", "Джинсы", "Нижнее белье", "Платья и сарафаны",
    "Спортивная одежда", "Свитеры, джемперы и худи", "Шорты", "Юбки"];
export const men = ["Брюки", "Верхняя одежда", "Джинсы", "Нижнее белье", "Рубашки", "Спортивная одежда",
    "Свитеры, джемперы и худи", "Шорты"];
export const girls = ["Блузки и рубашки", "Брюки", "Верхняя одежда", "Джинсы", "Нижнее белье", "Платья и сарафаны",
    "Спортивная одежда", "Свитеры, джемперы и худи", "Шорты", "Юбки"];
export const boys = ["Брюки", "Верхняя одежда", "Джинсы", "Нижнее белье", "Рубашки", "Спортивная одежда",
    "Свитеры, джемперы и худи", "Шорты"];
